{
"bajun": {
    "name": "Cat-Bajun",
    "description": "Magic were-cat. Can attack the enemy with his songs and spells. Live at Yaga's hut."
},

"sivka": {
    "name": "Sivka-Burka",
    "description": "Magic prophetic 'wild' - colored horse, mediating the living and realm of the dead."
},


"Grey Wolf": {
    "name": "Grey Wolf",
    "description": "Strong and dangerous enemy. Lives in a deep forest, aggresive and unpredictable."
},

"bogatyr": {
    "name": "Bogatyr",
    "description": "Hero-warrior possessing great power, protector, distinguishes not only by courage, but also by diplomatic abilities."
},

"apple": {
    "name": "Apple",
    "description": "In far off lands there is a garden with magic youth-giving apples. If an elder eats such apple - gets younger, and an ill - gets it health back."
},

"Mirror": {
    "name": "Mirror",
    "description": "Magiс Mirror - item that can 'duplicate the reality'. The boundary between the earth and the other Subtle World."
},

"Firebird": {
    "name": "Firebird",
    "description": "Magic fire bird. Her feathers have the ability to glow and can blind the human vision.  Firebird dies every year in autumn and returns to life in spring."
},

"Kladenets": {
    "name": "Magic sword 'Kladenets'",
    "description": "Magic sword, the only bogatyr's weapon that can defeat the dark creatures of evil."
},

"bereginya": {
    "name": "Keeper Bereginya",
    "description": "Plenty of Keepers lives in our world, inhabiting the forests. Promised in marriage fiancees, gone before their wedding. Keepers appear from the other realm: come out from under ground, descend from the sky on the birch branches, emerge from the rivers and lakes."
},

"sheetLarge": {
    "name": "Large Shield",
    "description": "The shield, forged by Svarog -  divinity-blacksmith. After recognition of  his owner, it can reflect the damage and ensure protection  from witchcraft."
},

"Small Shield": {
    "name": "Small Shield",
    "description": "The shield, begot by the tree nymph. The bark of a magic oak from curved sea-shore Lukomore helps in battke dealing with the damage and also can ward off an attacks."
    
},

"sheetSmall": {
    "name": "Living Water",
    "description": "Water with magic specific properties. E.g. living water is able to reanimate. During long-time storage it looses its healing properties."
},

"Dead Water": {
  "name": "Dead water",
  "description": "Dead water deals damage to the health. It kills the wounded and turns enemy into forever dead."    
},

}

},

